<?php

return [

    'tariff_info'   =>  'Информация по тарифу',
    'employee_info'    => 'До :count сотрудников',
    'services_info'    => 'До :count услуг',
    'dashboard_info'    =>  'До :count дней статистики',
    'newsletter_info'   =>  'Модуль рассылки (:count писем)',
    'employee_access'   =>  'Доступ для сотрудников',
    'customer_management'   =>  'Управление клиентами',
    'email_reminder'        =>  'Напоминание для клиентов',
    'calendar'              =>  'Календарь',
    'clients_communication' =>  'Связь с клиентами',
    'booking_website'       =>  'Заказы на сайте',
    'booking_facebook'      =>  'Заказы на Facebook',
    'online_reports'       =>  'Онлайн отчеты',
    'begin_date'           =>   'Начальная дата',
    'end_year_date'         =>  'Конец года',
    'price'                 =>  'Цена',
    'current_tariff'        =>  'Текущий тариф',
    'change_tariff'         =>  'Изменить тариф',
    'freeze_tariff'         =>  'Заморозить тариф',
    'client_communication'  =>  'Cвязь с клиентами',
    
    'message_freeze_tariff' =>  'Спасибо, мы закладкой ваше окончание.
                                 Ваш Интернет флаг окончания действителен в течение 10 дней.',

    'message_change_tariff_error'   =>  'не произошло, переход к новому тарифу!',
    'message_change_tariff_head'    =>  'Найти краткую информацию об изменениях, которые вы хотите
                                         Ваши варианты тарифа. Они наставляют изменения, нажав на кнопку
                                         "Купить сейчас" или "Отменить подписку".',

    'message_change_tariff_footer'  =>  'Правила и условия использования',
    'message_change_tariff_footer_2'  =>  'Я порядком на основании условий, круг ведения и
                                             действительный прайс-лист. У меня есть законное право на отзыв.',
    'message_confirm'   =>  'Вы уверены?',

    'message_freeze_tariff_1'   =>  '<p>Если вы хотите отменить свой контракт на timebox23, вы можете здесь
                                     ассигновывать расторжение контракта. </p>
                                     <p> Обратите внимание: <br>
                                     Ваш Интернет флаг окончания действителен в течение 10 дней. Если вы
                                     телефон не сообщать в течение этого срока, ваш запрос на отмену
                                     чтобы подтвердить, так что ваш заказ будет автоматически отменен, и контракт будет продолжаться.
                                     Не Наши услуги больше не доступны после завершения Договора
                                     Доступно. Обратите внимание, что сроки призыва к решающим
                                     соблюдение вашего периода уведомления. </p>
                                     <p> Пожалуйста держите наготове, когда вы звоните четырехзначный клиентам персональный идентификационный номер. 
                                    Это необходимо для дальнейшей обработки вашего заказа.</p>',

    'message_freeze_tariff_2' => '<p>Если вы хотите отменить свой контракт на timebox23, вы можете здесь
                                     ассигновывать расторжение контракта. </p>
                                     <p> Обратите внимание: <br>
                                     Ваш Интернет флаг окончания действителен в течение 10 дней. Если вы
                                     телефон не сообщать в течение этого срока, ваш запрос на отмену в
                                     убедитесь, что ваш заказ будет автоматически отменен, и контракт будет продолжаться.
                                     Не Наши услуги больше не доступны после завершения Договора
                                     Доступно. Обратите внимание, что сроки призыва к решающим 
                                    соблюдение вашего периода уведомления. </p>
                                     <p> Пожалуйста держите наготове, когда вы звоните четырехзначный клиентам персональный идентификационный номер.
                                     Это необходимо для дальнейшей обработки вашего заказа.</p>',

    'no_information'    =>  'Без информации',
    'technical_problem' =>  'Технические проблемыф',
    'tariff_problem' =>  'Проблемы с тарифом',
    'free'  =>  'Бесплатный',
];
